{
    "1": "ИМПЕРАТОР\n\nВ гадании на ситуацию карта указывает на сильное влияние мужчины, человека, который может оказаться властной, авторитетной личностью и хозяином положения. Карта говорит о том, что гадающий сам должен проявить лидерские качества, организованность, только в этом случае он достигнет успеха и сумеет сохранить влияние на ситуацию. Решение вопроса может оказаться стремительным, как и прояснение ситуации, в том числе и не без помощника, сильного человека мужского пола. Стоит прислушаться к советам людей, которые наделены авторитетом – это поможет выйти на сильную позицию в отношениях и в решении важной жизненной задачи.",
    "2": "ИМПЕРАТОР (ПЕРЕВЁРНУТЫЙ)\n\nПревращает достоинства в недостатки, доводя их до крайности. Практичность превращается в приземленный вещизм и жадность, а здоровая рациональность – в придирчивое внимание к малозначительным мелочам. Нередко карта в таком положении выпадает людям, у которых гипертрофирована жажда власти, реальным, а также предполагаемым тиранам и деспотам.",
    "3": "ТУЗ ЧАШ\n\nЭто знак внутренней энергии, открытости души ко всему новому, душевной гармонии и комфорта. Одним словом можно сказать, что это карта блаженства. Выпадающий в раскладе такой Аркан указывает на то, что счастье стоит у дверей гадающего. Это светлый луч, появляющийся в темной душе, он выдворяет оттуда всю печаль, уныние, злость, страхи.",
    "4": "ТУЗ ЧАШ (ПЕРЕВЁРНУТЫЙ)\n\nВ этом случае карта указывает на то, что можно не получить поддержки и помощи в каком-то действии, если упустить свой шанс. Перевернутый Туз кубков указывает на упущенный шанс, неприятности и потери, которые могут оказаться настолько серьезными, что расстроят гадающего. Такая карта символизирует омрачённую радости, счастья – даже успех может сопровождаться негативными впечатлениями и эмоциями, неприятными ощущениями, если гадающий не вовремя все просчитает. Карта призывает к осторожности и к тому, что не стоит рассчитывать только на себя в этой ситуации.",
    "5": "УМЕРЕННОСТЬ\n\nСчастливая карта, характеризующая красоту, радость, тишину и гармонию, свет и восстановление. Карта благотворно влияет на человека и его деятельность. Человеку предстоит пройти какое-то испытание.",
    "6": "УМЕРЕННОСТЬ (ПЕРЕВЁРНУТАЯ)\n\nКарта говорит об отсутствии гармонии и уравновешенности. Это может быть связано с проблемным браком, разрывом отношений, с неприемлемым партнерством. Поступки человека могут оказаться весьма необдуманными. Не исключено чрезмерное транжирство и вспыльчивость. Человек будет тратить не только денежные средства, но и собственные силы.",
    "7": "ЛУНА\n\nАркан свидетельствует о чем-то потаенном и бессознательном, когда речь идет о темных сторонах человека, о его тайнах. Карта может скрывать такую тайну, которая может вылиться опасностью. В жизни человека могут произойти неприятные моменты с проявлением эмоций (зависть, ревность). И пока не время испытывать себя на прочность, проявлять свою смелость.",
    "8": "ЛУНА (ПЕРЕВЁРНУТАЯ)\n\nВ этом случае карта предвещает неожиданную удачу и благоприятное изменение обстоятельств, которое может оказаться совершенно неожиданным. В данном случае не стоит проявлять чрезмерной активности – чем сильнее будет гадающий в этой ситуации, тем лучше. Очень важно проявить такие качества как доброжелательность, смелость, постараться не идти на поводу у эмоций, переживаний, страданий и постараться проявить такие качества как открытость, смелость, решительность, активность и многое другое.",
    "9": "Десятка ЧАШ\n\nВ гадании на ситуацию данная карта указывает на выигрыш и достаток, благополучие при любом раскладе ситуации. Возможно, гадающий получит ценный совет или проявит свои лучшие качества, связанные с семейным воспитанием и традициями, которые помогут ему чувствовать себя счастливым и успешно справиться с любыми трудностями. Такая карта предвещает успех в любви, достижение богатства, успеха в семейных отношениях, карта указывает на поддержку как со стороны родственников, так и со стороны влиятельных друзей, которые могут принести гадающему счастье.",
    "10": "Десятка ЧАШ (ПЕРЕВЁРНУТАЯ)\n\nВ этом случае карта указывает на то, что можно не получить поддержки и помощи в каком-то действии или вероятно разрушение семьи, ссора с родственниками и влиятельными людьми, которые вполне помогли бы справиться с любой негативной и неприятной ситуацией. Карта говорит об одиночестве или о том, что из-за интриги или негативного поступка гадающий может потерять все самое ценное, например, поддержку тех, кого сам же любит и уважает.",
    "11": "Тройка ПЕНТАКЛЕЙ\n\nВ гадании на ситуацию данная карта указывает на то, что ситуация будет активно развиваться и что вероятны события, которые повлияют и на ее дальнейшее развитие. Кроме того, подобная карта указывает на достаток, то, что в проблеме есть не только сотрудничество, но и какой-то сговор. Данная карта говорит о том, что стоит не медлить и постараться не уходить далеко от решения проблемы, особенно если вам предлагают руку помощи – только в сотрудничестве с другими людьми можно достичь успеха, радости и решить любой вопрос.",
    "12": "Тройка ПЕНТАКЛЕЙ (ПЕРЕВЁРНУТАЯ)\n\nВ этом случае карта указывает на то, что в ситуации вероятен застой или провал – что-то будет ограничивать инициативу гадающего и помешает попыткам разобраться в каком-то вопросе. Не стоит переживать, если придется немного отступить или если получить ответ не получается сразу – все получится со временем, если проявить больше решительности, смелости и не рассчитывать только на себя.",
    "13": "Восьмёрка ЖЕЗЛОВ\n\nВ гадании на ситуацию данная карта указывает на то, что гадающий будет много времени тратить на оценку происходящего, слухи и разговоры, но принимать решение будет непросто, так как ситуация еще не сформирована. Вероятно, что новое дело принесет больше проблем, но неясность ситуации будет мешать действовать. В зависимости от соседних карт будет видно, где стоит проявить усилия, а где нет.",
    "14": "Восьмёрка ЖЕЗЛОВ\n\nВ этом случае карта указывает на то, что гадающий может неожиданно изменить свою цель или оценку ситуации, так как появится определенность или какое-то событие, которое все расставит на свои места – долгожданный ответ вскоре будет получен. Возможно, от чего-то придется отказаться или с чем-то смириться, пожертвовать временем и отдыхом.",
    "15": "КОРОЛЬ МЕЧЕЙ\n\nВ гадании на ситуацию карта может указывать на мощное препятствие на пути к поставленной цели или очень опасного и коварного врага, который может оказаться опасным, злым, коварным и помешать достижению поставленной цели. Такая карта, с одной стороны, считается благоприятной, если гадающий имеет серьезные планы или собирается рисковать, но рядом с негативными картами она указывает на соблазн и неприятности, которые могут оказаться настолько опасными, что навредить, как самому гадающему, так и другим людям. Значение карты зависит от того, где она выпадает. В вопросе она означает ответ «нет».",
    "16": "КОРОЛЬ МЕЧЕЙ (ПЕРЕВЁРНУТЫЙ)\n\nВ этом случае карта предвещает временное облегчение ситуации, перемену, которая может оказаться на руку гадающему. В такой ситуации стоит проявить осторожность и постараться не рисковать, так как враг может только отсрочить свою месть и затаиться. Сама карта Короля Мечей указывает на опасность от мужчины, жесткий и даже жестокий поступок, который все изменит в худшую сторону. Такая карта считается опасной в гадании женщине, так как опасность для нее будет связана с мужским полом или близкими мужчинами, которых она хорошо знает.",
    "17": "Восьмёрка МЕЧЕЙ\n\nВ гадании на ситуацию данная карта предвещает застой и повторение негативной ситуации. вряд ли в ближайшее время будет выход из негативной ситуации – гадающему будет трудно проявлять волевые качества, так как в ответ постоянно будет выпадать одно и то же, что может привести к отчаянию и к тому, что гадающему будет крайне трудно сопротивляться. Такая карта указывает на серые дни, неприятности, потери, застой, трудности при принятии решения или выхода из сложной и проблемной ситуации.",
    "18": "Восьмёрка МЕЧЕЙ (ПЕРЕВЁРНУТАЯ)\n\nВ этом случае карта указывает на то, что период безысходности не будет вечным и в скором времени вероятны перемены и толчок – как в положительную, так и в отрицательную сторону, в зависимости от ближайших карт. Состояние застоя вряд ли будет вечным и принесет крупные потери и неприятности. Многое окажется вполне достижимо, однако не стоит переживать – ситуация может оказаться благоприятной и сдвинутся с мертвой точки, если приложить достаточно усилий, труда и многого другого.",
    "19": "РЫЦАРЬ МЕЧЕЙ\n\nВ гадании на ситуацию карта может предвещать неожиданный успех, но чаще символизирует неприятные новости, негативное развитие ситуации, новость, которая может испугать, испортить настроение или предупредить о вражде. Эта карта указывает как на успех в решении какого-то вопроса, например, озарение, так и на то, что не стоит отчаиваться. Вероятно, что гадающему нужен вызов для разрешения какой-то ситуации или проблемы – только в этом случае все будет прекрасно и даже самая негативная ситуация будет иметь перспективное развитие.",
    "20": "РЫЦАРЬ МЕЧЕЙ (ПЕРЕВЁРНУТЫЙ)\n\nВ этом случае карта предвещает переживания из-за негативной новости или события прошлого, упущенного шанса на успех, который только что был в руках. Такая карта сулит, с одной стороны, провал коварных планов другого человека или ложность информации, которая оказалась довольно негативной и неблагоприятной. Карта указывает на смягчение удара судьбы, неприятной новости, но это вовсе не означает, что стоит расслабляться – впереди еще масса испытаний, в которых стоит проявить свою силу, цепкость и быструю реакцию – в ближайшее время ничего не будет даваться легко.",
    "21": "Пятёрка ЧАШ\n\nВ гадании на ситуацию данная карта указывает на отчаяние, депрессивное состояние и большие переживания, страдания и страхи. Она может говорить о том, что решение проблемы может потребовать ухода в себя и уединения и еще говорить о том, что гадающий может совершить поступок или оказаться в таком положении, что от него могут отвернуться практически все, кто ему приятен и дорог.",
    "22": "Пятёрка ЧАШ (ПЕРЕВЁРНУТАЯ)\n\nВ этом случае карта указывает на то, что период страданий и переживаний подходит к концу и то, что казалось совершенно недостижимым и неразрешимым в скором времени станет благоприятным и поможет гадающему достичь поставленной цели. Карта указывает окончание периода переживаний, страданий и одиночество, однако будет ли это из-за любви и радости или негативного события сказать можно только по соседним картам.",
    "23": "ПАЖ ЖЕЗЛОВ\n\nВ гадании на ситуацию данная карта указывает новость, которая может оказаться неприятной, но многое изменит. Она может говорить о том, что в скором времени ситуация может развиваться стремительно благодаря тому, что какая-то новость все расставит по своим местам. Вероятно решение делового вопроса, срочная новость, активность или нечто другое, что будет способствовать успеху или продвижению, но о том, что будет дальше, думать пока еще рановато – вероятно, что ситуация будет развиваться как по позитивному, так и по негативному сценарию, который может оказаться весьма неожиданным и необычным.",
    "24": "ПАЖ ЖЕЗЛОВ (ПЕРЕВЁРНУТЫЙ)\n\nВ этом случае карта указывает на то, что важные новости могут прийти с задержкой и значительным опозданием. Это приведет к тому, что гадающий может почувствовать себя не в своей тарелке и столкнуться с неожиданными трудностями, которые могут препятствовать решению многих вопросов. Карта указывает на застой во всех сферах в жизни, но призывает не игнорировать даже неприятные новости, которые могут оказаться довольно сложными, но необходимыми – чем больше активности проявит гадающий, тем лучше.",
    "25": "Двойка ЖЕЗЛОВ\n\nВ гадании на ситуацию данная карта указывает на то, что гадающий осуществит какую-то задумку, идею, которая может оказаться довольно интересной и благоприятной. В любом гадании такая карта символизирует задумку или догадку, которая даст иное направление решения вопроса или ситуации, но, окажется ли такая идея жизнеспособной или нет зависит от ближайших карт – темных или светлых. Такая карта символизирует неожиданную идею о том, как действовать и что делать или предложение, которое гадающий будет реализовывать уже в ближайшее время.",
    "26": "Двойка ЖЕЗЛОВ (ПЕРЕВЁРНУТАЯ)\n\nВ этом случае карта указывает на то, что развитию ситуации помешает какое-то несвоевременное действие или ложная идея, которая приведет к застою и обернется напрасными усилиями. Возможно, что гадающий решит действовать неожиданно и необычно, однако такая карта свидетельствует о том, что задуманному могут помешать обстоятельства или осуществить прямо сейчас то, что задумано окажется совершенно непросто. Чтобы справиться с переменами, карты советуют проявить больше решительности и постараться не тратить много времени на то, что не получается с первого раза.",
    "27": "Девятка ПЕНТАКЛЕЙ\n\nВ гадании на ситуацию данная карта указывает на то, что гадающий в скором времени решит проблемы или что сама ситуация поможет ему почувствовать вкус красивой жизни и достичь большего, чем хотелось бы. Данная карта говорит о том, что стоит использовать свой шанс и постараться достичь успеха, использовать влиятельные знакомства – именно они окажут значительное влияние на ситуацию. Стоит прислушаться к мнению влиятельных и преуспевающих людей и постараться проявить свои скрытые таланты – такая позиция будет способствовать успеху и значительным достижениям.",
    "28": "Девятка ПЕНТАКЛЕЙ (ПЕРЕВЁРНУТАЯ)\n\nВ этом случае карта указывает на то, что в ситуации вероятен проигрыш из-за чрезмерной самонадеянности или неоправданной надежды на улучшение обстоятельств. В некоторых случаях перевернутая 9 пентаклей указывает на упущенный шанс, неприятности и потери, которые могут стать значительными и привести к депрессии и сильному разочарованию, упадку духа.",
    "29": "Двойка ПЕНТАКЛЕЙ\n\nВ гадании на ситуацию данная карта указывает на то, что гадающий будет рассчитывать на какую-то поддержку, получение прибыли и денег, однако не все окажется просто из-за сомнительности идеи или переменчивости обстоятельств. В любом гадании такая карта символизирует задумку или догадку, которая даст неожиданное направление в решении вопроса, однако в ситуации может быть замешан и манипулятор, который может рассчитывать на материальные ценности, свою выгоду или цель, так что стоит не слишком доверять окружающим при таком повороте событий.",
    "30": "Двойка ПЕНТАКЛЕЙ (ПЕРЕВЁРНУТАЯ)\n\nВ этом случае карта указывает на то, что развитию ситуации и решению вопроса может помешать материальная нестабильность, неожиданная трата или неумение решить какой-то финансовый вопрос. Возможно, что гадающий поверит лживым обещаниям и многое потеряет, так как вокруг него могут оказаться недостаточно надежные и зрелые, ответственные личности. Такая карта указывает на провал какой-то задумки, которая может оказаться довольно рискованной и непостоянной, прекращение общения с манипуляторами и корыстными личностями.",
    "31": "ВЛЮБЛЁННЫЕ\n\nВ гадании на ситуацию карта имеет несколько значений. С одной стороны, она говорит о том, что скоро гадающему придется сделать выбор между несовместимыми путями, возможностями, чувствами и разумом, с другой, что у ситуации есть двойное дно, которое скоро проявит себя. В некоторых случаях карта указывает на то, что влюбленность или соблазн могут повести за собой целую цепочку запутанности и событий. Карта призывает к выбору, к поиску гармонии между чувствами и разумностью.",
    "32": "ВЛЮБЛЁННЫЕ (ПЕРЕВЁРНУТАЯ)\n\nВ этом случае карта предсказывает то, что гадающий откажется от выбора и будет до последнего оттягивать ситуацию, желая, чтобы за него сделал выбор кто-то другой. Такая карта указывает на конец сомнений, неопределенности, но в некоторых случаях она может говорить о разумном поступке вопреки чувствам, который доставит еще больше мучений, чем неправильный выбор, но в пользу чувств. Карта может говорить о том, что вопрос не разрешится в ближайшее время и что нужно очень хорошо подумать, чтобы сделать разумный и правильный выбор.",
    "33": "ТУЗ ПЕНТАКЛЕЙ\n\nВ гадании на ситуацию данная карта указывает на то, что все будет, если воспользоваться шансом. Кроме того, подобная карта указывает на достаток, резкую перемену, которая, как ни странно, обещает быть довольно благоприятной и яркой. Данная карта говорит о том, что стоит не медлить и постараться не уходить далеко от решения проблемы, особенно если выпадает шанс все исправить – на самом деле очень многое достижимо, если проявить изобретательность и смелость и если проявить такие качества как решительность и характер.",
    "34": "ТУЗ ПЕНТАКЛЕЙ (ПЕРЕВЁРНУТЫЙ)\n\nВ этом случае карта указывает на то, что в ситуации вероятен застой или провал – что-то будет мешать достичь успеха. В некоторых случаях перевернутый Туз пентаклей указывает на материальные потери и на упущенный шанс, который помешает довести задуманное до конца. Не стоит переживать, если придется немного потерпеть – все получится, если использовать свой шанс и постараться действительно воспользоваться случаем. Такая карта считается одной из самых благоприятных даже в перевернутом виде.",
    "35": "Четвёрка ПЕНТАКЛЕЙ\n\nВ гадании на ситуацию данная карта указывает на то, что гадающему придется что-то удерживать, пытаться контролировать или на чем-то экономить. Вероятно, что в ситуации замешан очень корыстный и жадный человек, который может оказаться агрессивным, злым и жестоким, преследовать свои личные цели. Ближайшие карты подскажут, как будут развиваться события. Данная карта говорит о том, что стоит научиться находить правильный баланс и постараться не экономить на том, что придется отдать в любом случае.",
    "36": "Четвёрка ПЕНТАКЛЕЙ (ПЕРЕВЁРНУТАЯ)\n\nВ этом случае карта указывает на то, что ситуация станет более легкой, хотя то, что удерживается, все равно придется отдать. Вероятно возвращение надежды на счастье и на то, что действительно сделать просто необходимо. Не стоит переживать, если придется отдать деньги или чем-то пожертвовать – в дальнейшем это благоприятно скажется, как на ситуации в целом, так и на жизни гадающего. Такая карта говорит о выходе из состояния застоя, преодоление трудностей, переживаний и неприятностей. Карта говорит о том, что в скором времени дело примет благоприятный оборот или возможна материальная поддержка со стороны влиятельного человека.",
    "37": "Десятка ПЕНТАКЛЕЙ\n\nВ гадании на ситуацию данная карта указывает на то, что причиной развития ситуации является родовая привычка, неправильное поведение, которое связано с тем, что гадающий следует неверным стереотипам в своем поведении. Данная карта говорит о том, что стоит не медлить и постараться не уходить далеко от решения проблемы, особенно если выпадает шанс достичь успеха и справиться с различными трудностями. Стоит прислушаться к мнению влиятельных и преуспевающих людей и постараться следовать мудрому совету – это поможет справиться с проблемами в ситуации.",
    "38": "Десятка ПЕНТАКЛЕЙ (ПЕРЕВЁРНУТАЯ)\n\nВ этом случае карта указывает на то, что в ситуации вероятен неожиданный прорыв и для достижения успеха стоит проявить открытость новизне и всему необычному и современному. В некоторых случаях перевернутая 10 пентаклей указывает на значительные материальные потери и на упущенный шанс, новые ценности, которые могут потребовать от гадающего необычных качеств или непривычного поведения, которое, вероятно, вряд ли будет одобрено родственниками.",
    "39": "Шестёрка ПЕНТАКЛЕЙ\n\nВ гадании на ситуацию данная карта указывает на то, что гадающий в скором времени может получить ценный совет или материальную поддержку со стороны влиятельного и щедрого человека. Данная карта говорит о том, что стоит использовать свой шанс и постараться достичь успеха, использовать влиятельные знакомства – именно они помогут достичь успеха в любой ситуации. Не стоит отказываться от материальной поддержки, помощи со стороны окружающих – именно она поможет в решении практически любого материального вопроса.",
    "40": "Шестёрка ПЕНТАКЛЕЙ (ПЕРЕВЁРНУТАЯ)\n\nВ этом случае карта указывает на то, что в ситуации вероятны материальные потери или значительные затруднения из-за того, что богатый и влиятельный человек может отказать в помощи или поддержке. Такая карта считается неблагоприятной, если она выпадает перевернутой, так как она означает отказ от привычного действия или негативный поступок, который может говорить о том, что гадающий рискует потерять расположение тех, кто ему действительно дорог и приятен. Стоит уделить больше внимания близким людям и постараться довести до конца задуманное, иначе можно очень многое потерять.",
    "41": "Четвёрка ЖЕЗЛОВ\n\nВ гадании на ситуацию данная карта указывает на то, ситуация станет ровной и спокойной, стабилизируется сама по себе, если проявить больше разумности и терпения, чем обычно. Окружающие вряд ли согласятся с решением гадающего, однако стоит действовать медленно, но разумно и осторожно, только в этом случае звезды будут на вашей стороне. Такая карта символизирует постоянство, достаток, стабильность, прибавление, пусть и не звездный, но вполне приемлемый результат. Нежелательно делать резкие движения – они могут все испортить.",
    "42": "Четвёрка ЖЕЗЛОВ (ПЕРЕВЁРНУТАЯ)\n\nВ этом случае карта указывает на то, что гадающий столкнется с потерями и неприятностями, если будет действовать слишком самостоятельно и резко. Возможно, что придется прислушаться к мнению окружающих, однако нетерпение и стремление достичь быстрого результата может привести к конфликтам и скандалам. Это может заставить гадающего пересмотреть свои цели, сделать новую и более продуманную попытку разрешения ситуации, но важно не терять контактов с важными и ответственными людьми, иначе самостоятельность и самонадеянность может спровоцировать немало ошибок и глупостей.",
    "43": "Шестёрка МЕЧЕЙ\n\nВ гадании на ситуацию данная карта указывает на вынужденное бегство, уступки, которые могут оказаться неблагоприятными и доставить гадающему массу неприятностей и поражений. Такая карта символизирует изгнание, потерю единомышленников и друзей, вражду, негативные последствия какого-то поступка или решения. Кроме того, подобная карта символизирует значительные переживания и страдания, которые могут указывать на то, что придется отступить или чем-то пожертвовать.",
    "44": "Шестёрка МЕЧЕЙ (ПЕРЕВЁРНУТАЯ)\n\nВ этом случае карта указывает на то, что период безысходности не будет вечным и в скором времени вероятны перемены, которые могут оказаться весьма благоприятными. Скорее всего, примирение может оказаться неожиданным, поэтому такая карта предвещает то, что в последний момент, гадающий соберется с силами и сделает попытку примирения, которая будет довольно удачной. Кроме того, данная карта предвещает счастливые изменения в жизни и то, что неблагоприятная ситуация, имеющая место в прошлом, скоро отступит.",
    "45": "Девятка ЖЕЗЛОВ\n\nВ гадании на ситуацию данная карта указывает на то, что гадающий будет много времени тратить на оценку своих стараний, усилий и сравнение их с результатом. Вероятно, что новое дело принесет больше проблем и хлопот и не оправдает себя. В зависимости от соседних карт будет видно, где стоит проявить усилия, а где нет. Такая карта символизирует трудности, препятствия, усталость в борьбе за место под солнцем или за достижение своих целей. Чтобы принять правильное решение потребуется передышка и изменение своего состояния души.",
    "46": "Девятка ЖЕЗЛОВ (ПЕРЕВЁРНУТАЯ)\n\nВ этом случае карта указывает на то, что гадающий может неожиданно изменить свою цель или оценку ситуации. Возможно, от чего-то придется отказаться. Это может заставить гадающего пересмотреть свои цели, усилия и постараться немного отдохнуть, подумать о том, что нужно постараться не торопить события и немного отдохнуть, расслабиться. Данная карта указывает на выход из запутанной ситуации или отказ от дальнейших действий.",
    "47": "Десятка ЖЕЗЛОВ\n\nВ гадании на ситуацию данная карта указывает на то, что гадающий может прикладывать слишком много усилий для достижения целей и не рассчитать свои силы. В некоторых случаях такая карта может говорить о том, что в скором времени гадающий проявит практичность и рассудительность или прислушается к какому-то совету, который поможет ему достичь успеха без чрезмерных усилий. В зависимости от соседних карт будет видно, где стоит проявить усилия, а где нет. Такая карта символизирует достаток, материальные ресурсы и достижения, которые могут оказаться значимыми в достижении цели.",
    "48": "Десятка ЖЕЗЛОВ (ПЕРЕВЁРНУТАЯ)\n\nВ этом случае карта указывает на то, что гадающий может принять иное решение, так как ситуация может оказаться ему совершенно не по зубам. Это может замедлить развитие ситуации и привести к материальным проблемам. Карта указывает на трудности в решении проблемы, которые связаны с тем, что гадающий прилагает усилия не в том направлении или с тем, что ситуация изменилась, но тот, кто гадает совершенно не видит этого. Данная карта указывает на выход из запутанной ситуации или отказ от дальнейших действий.",
    "49": "Тройка ЖЕЗЛОВ\n\nВ гадании на ситуацию данная карта указывает на то, ситуация сдвинется с мертвой точки и станет развиваться, как в лучшую, так и в не лучшую сторону. В любом случае все так как было точно не останется, так что стоит не откладывать решение вопроса в долгий ящик. В любом гадании такая карта символизирует помощь, решение или ответ на вопрос, который скорректирует и действия, задумки и стремления гадающего, прояснив то, что происходит вокруг.",
    "50": "Тройка ЖЕЗЛОВ (ПЕРЕВЁРНУТАЯ)\n\nВ этом случае карта указывает на то, что развитию ситуации будет что-то мешать и вряд ли она разрешится в ближайшее время так, как это нужно гадающему. Возможно, что придется прислушаться к мнению окружающих, поступить не так, как хочется. Карта говорит о том, что решение и просветление в каком-то вопросе затянется на неопределенный срок и может потребовать больше времени, чем обычно.",
    "51": "КОРОЛЕВА ПЕНТАКЛЕЙ\n\nВ гадании на ситуацию данная карта указывает на то, что в вопросе замешана женщина, которая может иметь свои личные цели, расчеты и умело манипулировать общественным мнением ради личной выгоды. Эта карта говорит о том, что придется проявить разумность, проверять информацию, чтобы не попасть в ловушку манипулятора, кроме того, такая карта призывает к осторожности и бережливости, стремлению достичь успеха в любых начинаниях. Данная карта говорит о том, что ситуация может быть, как и завязана, так и разрешена при помощи женщины.",
    "52": "КОРОЛЕВА ПЕНТАКЛЕЙ (ПЕРЕВЁРНУТАЯ)\n\nВ этом случае карта указывает на то, что женщина, которая раньше имела интерес к ситуации, в скором времени может попасть в неприятное положение или просто выйти из игры. Вероятно, что человек, который стремился получить выгоду или оказать помощь, в скором времени не захочет принимать участие в ситуации, поэтому придется проявить смелость, решительность и постараться достичь поставленной цели. Возможно, что гадающий проявит расчетливость и экономию, но это вряд ли поможет справиться с ситуацией.",
    "53": "ЗВЕЗДА\n\nВ гадании на ситуацию карта указывает на неожиданное решение и инсайт, просветление, которое поможет обрести контроль над обстоятельствами и достичь яркого успеха, победы в ситуации. Точное толкование символа зависит от соседних карт – чем ближе эта карта к концу гадания, тем интереснее эффект и тем поразительнее озарение, которое поможет пролить свет на все, что происходит вокруг. Такая карта предвещает победу света над тьмой, успешность в любой ситуации, даже если рядом есть значительные потери и негативные карты.",
    "54": "ЗВЕЗДА (ПЕРЕВЁРНУТАЯ)\n\nВ этом случае карта предвещает провал, неудачную попытку произвести впечатление или быстро решить проблему, которая давно не давала покоя. Такая карта указывает на то, что вероятны негативные повороты событий, проблемы, неверные шаги, которые будут мешать достижению успеха и препятствовать выходу из негативной ситуации. Кроме того, такая карта предвещает счастливый поворот событий, который может быть омрачен неприятным событием или неисполнением желания, неудачей, которая может немного испортить впечатление.",
    "55": "БАШНЯ\n\nВ гадании на ситуацию карта указывает на потери, предательство, неразбериху, трудности в достижении положительного результата. В некоторых случаях такая карта свидетельствует о непродуманности действий самого гадающего, который может неправильно вести себя в сложной ситуации, повинуясь эмоциям, панике и многому другому. Такая карта указывает на то, что в гадании могут совершиться неприятные моменты, вероятно, что хаос, стихийное бедствие, гроза как в небе, так и на душе могут привести к негативным эмоциям и переживаниям, так что стоит заняться собой и постараться действовать по ситуации.",
    "56": "БАШНЯ (ПЕРЕВЁРНУТАЯ)\n\nВ этом случае карта предвещает переживания из-за потери прошлого или негативной ситуации, которая требует прояснения, или смягчение удара судьбы, который непросто будет избежать. Карта указывает на потери, конфликты в доме, неразбериху в собственных чувствах и переживаниях, материальные трудности и многое другое. Кроме того, данная карта символизирует материальные проблемы, стихийное бедствие, неожиданность и удар. Не стоит принимать резких решений, особенно под воздействием паники и злости.",
    "57": "ДУРАК\\ШУТ\n\nВ гадании на ситуацию карта указывает на глупость и на то, что часть информации скрыта или искажена. В данный момент непросто ориентироваться в ситуации, так как вероятны иллюзии и эмоциональная нестабильность. В гадании на человека такая карта говорит о том, что в данный момент он не понимает, что творит и делает глупость или предается праздности, не представляя себе последствий того, что делает.",
    "58": "ДУРАК\\ШУТ (ПЕРЕВЁРНУТЫЙ)\n\nВ этом случае карта предсказывает отказ от неразумного поведения или потерю, которая может оказаться непоправимой и повлечет за собой окончание благоприятного периода в жизни гадающего. Карта указывает на то, что человек, который гадает, откажется от какого-то действия и поступка, которое может оказаться губительным для него и принести ему массу проблем и неприятностей.",
    "59": "Тройка МЕЧЕЙ\n\nВ гадании на ситуацию данная карта символизирует душевный удар, подлость, предательство, неразделенное чувство, унижения, оскорбления, которые могут восприниматься очень болезненно и привести к настоящим страданиям. Такая карта в раскладе на ситуацию или вопрос символизирует настоящие проблемы, которые могут оказаться довольно болезненными и гадающему придется рассчитывать только на себя в такой ситуации.",
    "60": "Тройка МЕЧЕЙ (ПЕРЕВЁРНУТАЯ)\n\nВ этом случае карта указывает на то, что злой и подлый человек не сможет навредить гадающему или что он вполне в состоянии отразить душевный удар, злобу и другое негативное и деструктивное поведение. Данная карта символизирует потери, переживания, которые или уже имели место в прошлом, или происходят в настоящее время. В любом случае такая карта символизирует настоящие страдания и слезы, которые могут оказаться приходящими, так как в скором времени исчезнут.",
    "61": "Пятёрка МЕЧЕЙ\n\nВ гадании на ситуацию данная карта символизирует коварство и подлость, нечестность и игру на слабостях. Скорее всего, негативное стечение обстоятельств кому-то выгодно или гадающий сам когда-то допустил оплошность, слишком доверившись нечестному и злому человеку. Подобная карта символизирует удар, предательство, вероломство, мошенничество, большие переживания и то, что не стоит ни на кого рассчитывать – окружающие могут подвести или совершить совершенно нечестный и коварный поступок, за который долго придется потом расплачиваться тому, кто ни в чем не виноват.",
    "62": "Пятёрка МЕЧЕЙ\n\nВ этом случае карта указывает на то, что злой и подлый человек не сможет воспользоваться ситуацией или что игра на чужих слабостях и недостатках ни к чему хорошему не приведет. Такая карта символизирует неприятности, расплату по грехам или то, что подлость в прошлом никак не станет воздействовать на настоящее. Иногда она даже указывает на разоблачение хитрого и жестокого человека, однако, несмотря на то что он вполне способен попросить прощение, никто больше доверять ему не будет. Если планы гадающего не чисты, что-то помешает ему воспользоваться ситуацией.",
    "63": "Семёрка МЕЧЕЙ\n\nВ гадании на ситуацию данная карта указывает на двойное дно или на то, что некоторые важные обстоятельства гадающему в данный момент неизвестны. Такая карта предвещает мошенничество, хитрость, интриги или то, что есть некое лицо, заинтересованное в подобной ситуации, поэтому такая карта символизирует то, что ситуация не на поверхности и в ней сокрыто что-то важное, что может повлиять на ход практически всех событий. Рядом с благоприятными картами 7 Мечей символизирует удачный исход дурных намерений гадающего, однако если карты неблагоприятны, безрассудство или нечестность могут выйти боком.",
    "64": "Семёрка МЕЧЕЙ (ПЕРЕВЁРНУТАЯ)\n\nВ этом случае карта указывает на то, что в последний момент враг отступит, как и манипулятор, однако радоваться тем, кто задумал какую-то хитрость в достижении поставленной цели не стоит – неискренность ни к чему хорошему не приведет и на пути нечестности может проявиться какая-то загвоздка, которая помешает довести задуманное до конца.",
    "65": "Пятёрка ПЕНТАКЛЕЙ\n\nВ гадании на ситуацию данная карта указывает на то, что гадающему придется пережить непростой материальный период. Вероятно, что денег не хватит на решение какого-то вопроса или какая-то ситуация может нанести гадающему непоправимый вред, который будет способствовать неприятностям и трудностям в решении любого вопроса. Ближайшие карты подскажут, как будут развиваться события. Данная карта говорит о том, что ситуация может быть очень серьезной, но рядом с благоприятными картами 5 пентаклей указывает на временные неприятности, потери и трудности, которые скоро пройдут.",
    "66": "Пятёрка ПЕНТАКЛЕЙ (ПЕРЕВЁРНУТАЯ)\n\nВ этом случае карта указывает на то, что негативная ситуация в скором времени разрешится, причем самым благоприятным образом. Вероятны приятные события, радость, достаток, обретение работы и материальной стабильности, решение вопроса, в том числе и при помощи денег, материальной поддержки и многого другого. Не стоит переживать, если не все получается сразу – такая карта говорит о постепенном успехе или радости, которая будет способствовать не только выходу из трудного положения, но и обретению достатка, счастья и любви.",
    "67": "РЫЦАРЬ ЧАШ\n\nВ гадании на ситуацию данная карта символизирует любовь, то, что в ситуации может быть задействован юноша или парень с голубыми глазами и не темными волосами – это может быть сын, приятель, любовник или друг. Такая карта говорит о том, что в ситуации будут задеты чувства и эмоции или появится амурный оттенок, который может способствовать новым чувствам, радости и приятным впечатлениям, эмоциям. Гадающий может столкнуться обидами или воспользоваться своим обаянием для достижения какой-то цели.",
    "68": "РЫЦАРЬ ЧАШ (ПЕРЕВЁРНУТЫЙ)\n\nВ этом случае карта указывает на то, что вероятно разочарование в любви и что какой-то важный человек не захочет принимать участие в ситуации и вступиться за гадающего. Это может случиться как от недостатка привязанности и любви, так и потому, что этот человек окажется слишком мягким, не сильным и не смелым. По этой причине человек может неожиданно изменить решение или отступиться, за что его обвинят в предательстве, обмане или в недостатке любви. Вероятно, что из-за всей этой ситуации есть риск потерять любовь и расположение близкого человека.",
    "69": "КОЛЕСНИЦА\n\nВ гадании на ситуацию карта указывает на триумф, победу, удачное стечение обстоятельств и благоприятную ситуацию в жизни. Усилия не окажутся напрасными, вероятен новый роман, начало нового этапа в жизни, конец темной полосы и начало светлой, однако в некоторых случаях вероятны значительные перемены такие как совместное проживание, дорога, новость и смена места жительства. Вероятно, что появится новая информация, которая может кардинально переменить жизнь гадающего и внести в нее новизну, свежесть и красоту.",
    "70": "КОЛЕСНИЦА (ПЕРЕВЁРНУТАЯ)\n\nВ этом случае карта предсказывает трудности на пути к успеху, процветанию, материальной стабильности. Гадающий может не достичь поставленной цели или задуманное будет продвигаться с большим трудом из-за огромного количества препятствий, неприятностей и проблем. Вероятны задержки важной информации, переводов, платежей, долгожданные новости могут прийти с опозданием и оказаться совершенно несвоевременными и ненужными. Стоит проявить больше терпения, упорства и постараться не менять планы на будущее.",
    "71": "Восьмёрка ПЕНТАКЛЕЙ\n\nВ гадании на ситуацию данная карта указывает на то, что гадающий проявит активность и что в данный момент многое зависит именно от его действий и поступков. Данная карта говорит о том, что стоит проявить больше активности, инициативы и постараться не рассчитывать только на обстоятельства и на других людей. Вероятно, что напрасные усилия могут вывести гадающего на новый уровень, помогут получить желаемое, если он действительно постарается. Стоит проявить такие качества как артистичность, трудолюбие, терпение и усидчивость, тогда фортуна будет на вашей стороне.",
    "72": "Восьмёрка ПЕНТАКЛЕЙ (ПЕРЕВЁРНУТАЯ)\n\nВ этом случае карта указывает на то, что в ситуации наметился новый поворот, который будет не зависеть от гадающего, его старательности, активности, контроля и усилий. Не стоит переживать, если придется что-то потерять или временно затаиться – в данном случае полезнее не идти напролом, а постараться проявить терпение и немного выждать случай. Такая карта говорит и о том, что вероятно событие, которое сделает напрасными любые попытки изменить ситуацию в свою сторону, поэтому желательно просто немного выждать время.",
    "73": "РЫЦАРЬ ЖЕЗЛОВ\n\nВ гадании на ситуацию данная карта указывает новость, которая может неожиданно расставить все на свои места. Она может говорить о том, что в скором времени гадающий изменит какое-то решение или поступит совершенно не так, как планировал изначально, однако это может способствовать успешности в любом деле. Вероятно решение делового вопроса, срочная новость, активность или нечто другое, что будет способствовать успеху или продвижению, вероятно, что в ситуацию вмешается человек, который будет отличаться темными, рыжими или каштановыми волосами и глазами.",
    "74": "РЫЦАРЬ ЖЕЗЛОВ (ПЕРЕВЁРНУТЫЙ)\n\nВ этом случае карта указывает на то, что в ситуации может оказаться застой или промах, который может ни к чему хорошему не привести и оказаться довольно сложным, негативным. Он может замедлить развитие ситуации и все запутать. Карта указывает на застой во всех сферах в жизни, но призывает не игнорировать советы других людей и поступать по разуму, а не по чувствам, иначе есть риск очень многое потерять, столкнуться с неприятностями и проблемами в будущем. Карта советует проявить рациональность и действовать вместе с другими людьми.",
    "75": "КОРОЛЬ ЖЕЗЛОВ\n\nВ гадании на ситуацию данная карта указывает на делового человека или разумное решение, которое все поставит на свои места. Она может говорить о том, что в скором времени гадающий проявит деловые качества или его страсти, деловой хватки и силы хватит для преодоления проблемы, которая в данный момент не дает ему покоя. Такая карта символизирует достижения, радость, успех, поддержку со стороны важного и влиятельного человека, который многое расставит на свои места.",
    "76": "КОРОЛЬ ЖЕЗЛОВ (ПЕРЕВЁРНУТЫЙ)\n\nВ этом случае карта указывает на то, что в ситуации может оказаться застой или промах, связанный с отказом важного человека или игнорирования гадающим мудрого совета и наставления. Он может замедлить развитие ситуации и все запутать или привести к окончательному провалу. Карта указывает на трудности в решении проблемы, отсутствие поддержки со стороны важных и влиятельных людей или замедление в решении какого-то вопроса, особенно делового. Так что проблема затянется или не решиться вовсе.",
    "77": "Тройка ЧАШ\n\nВ гадании на ситуацию данная карта указывает на поддержку, повод для праздника или интенсивное общение, которое может оказаться довольно интересным и поможет преодолеть негативную сторону ситуации. Такая карта предвещает успех в любви, достижения благодаря сплоченности с единомышленниками, поддержки со стороны других людей. Кроме того, решить проблему получится и благодаря участию родственников, приятелей, близких людей, которые помогут справиться с любыми препятствиями и задачами.",
    "78": "Тройка ЧАШ (ПЕРЕВЁРНУТАЯ)\n\nВ этом случае карта указывает на то, что причиной развития ситуации может стать злоупотребление алкогольными напитками или легкомысленное отношение к серьезным жизненным вопросам, например, к кредитам, займам. Карта говорит о негативных последствиях праздников, пьянства, ухудшении состояния здоровья или о том, что единомышленники могут поругаться друг с другом и станет постоянно конфликтовать, ссориться, потеряв понимание.",
    "79": "КОРОЛЕВА ЖЕЗЛОВ\n\nВ гадании на ситуацию данная карта указывает на сильное женское влияние, это может быть влияние практичной особы, например, матери, подруги, родственницы, которая может отличаться очень сильным и напористым характером, добиваться любой поставленной цели. Иногда королева жезлов указывает на саму гадающую. В некоторых случаях такая карта может говорить о том, что в скором времени гадающий проявит практичность и рассудительность или прислушается к какому-то совету, который поможет ему достичь успеха в любом задуманном деле и достижении. Такая карта благоприятна для практически любых начинаний.",
    "80": "КОРОЛЕВА ЖЕЗЛОВ (ПЕРЕВЁРНУТАЯ)\n\nВ этом случае карта указывает на то, что в ситуации может оказаться застой или промах, связанный с тем, что важная и влиятельная особа может отвернуться от гадающего. Карта может говорить о вреде, который может произойти, если гадающий проигнорирует совет от женщины или допустит непрактичный и недостаточно разумный в материальном плане поступок. Это может замедлить развитие ситуации и привести к материальным проблемам. Карта указывает на трудности в решении проблемы, связанные с материальными убытками, недостаточной продуманностью действий или расточительностью.",
    "81": "Девятка ЧАШ\n\nВ гадании на ситуацию данная карта указывает на выигрыш и достаток, постепенное развитие событий, но, если вопрос касается соперничества, победить важного и находчивого человека будет непросто. Данная карта говорит о том, что в будущем гадающему непросто будет справиться с чванливостью и давлением со стороны других людей, особенно наделенных амбициями и властью. Такая карта предвещает успех в любви, достижение богатства, успеха и радости, приятные встречи и многое другое, что может способствовать уверенности в том, что есть какая-то поддержка и защита.",
    "82": "Девятка ЧАШ (ПЕРЕВЁРНУТАЯ)\n\nВ этом случае карта указывает на то, что можно не получить поддержки и помощи в каком-то действии или вероятно разрушение семьи, ссора с обеспеченным и самодостаточным человеком. несмотря на победу в споре, гадающий вряд ли сумеет почувствовать полноту любви к себе и уважения, нежности, приятных эмоций и впечатлений, он будет страдать потому, что у него все есть, но ничего не приносит ожидаемой радости и любви. Кроме того, подобная карта символизирует не только материальные потери, но и одиночество, непонятность окружения, неудачи в семье, когда есть достаток, но нет любви, счастья и доверия друг к другу.",
    "83": "Шестёрка ЧАШ\n\nВ гадании на ситуацию данная карта указывает на возвращение к прошлому или неожиданную встречу с бывшим мужчиной, женщиной, одноклассником или другом. Она может говорить о том, что в скором времени гадающий захочет воскресить какой-то навык или это потребуется для решения какого-то вопроса. Такая карта предвещает неожиданность, положительные и доверительные разговоры, повод для праздника и советы от окружающих, которыми действительно стоит воспользоваться. Такая карта призывает не гадающего постараться не отказываться от прошлого опыта и постараться воспользоваться чужим советом или знакомствами.",
    "84": "Шестёрка ЧАШ (ПЕРЕВЁРНУТАЯ)\n\nВ этом случае карта указывает на то, что важная для гадающего встреча может на состояться или не даст результата. Карта указывает на значительные перемены, которые могут оказаться неожиданными для гадающего и кардинально переменить его образ жизни. Лучше всего постараться извлечь из прошлого уроки и к нему не возвращаться. В вопросах планирования детей, карта говорит или о неудачной попытке зачатия, или о том, что проблема деторождения может перестать быть актуальной и привести к различным неприятностям, переживаниям, замениться совершенно иными проблемами.",
    "85": "Четвёрка ЧАШ\n\nВ гадании на ситуацию данная карта указывает на застой, однообразие и на то, что гадающий будет ходить как по замкнутому кругу, что будет способствовать ощущению непреодолимости ситуации, бессилия и неприятностей. Больше всего такая карта будет угнетать тем, что все будет, хоть и приятно, но слишком однообразно и преодолеть это ощущение тупика будет непросто. Такая карта предвещает спокойное и размеренное существование, но без значительных перемен – любые попытки выбраться на более высокий уровень или преодолеть препятствия могут оказаться негативными и ничего хорошего не принести.",
    "86": "Четвёрка ЧАШ (ПЕРЕВЁРНУТАЯ)\n\nВ этом случае карта указывает на то, что период застоя скоро закончится и придется чем-то пожертвовать ради достижения цели. Карта указывает на переживания, на то, что благополучное и однообразное, хотя и достаточно приятное существование скоро закончится, так как некоторое событие все изменит – приятное или нет зависит от соседних арканов. Лучше всего постараться проявить больше самостоятельности и смелости, чтобы достичь поставленных целей – только в этом случае вероятно положительное решение какого-то вопроса. Рассчитывать на то, что все будет как раньше и что ситуация разрешится сама собой не стоит.",
    "87": "КОРОЛЕВА ЧАШ\n\nВ гадании на ситуацию данная карта символизирует надежду на лучшее, счастье или сильное женское влияние, которое может оказаться как позитивным, так и негативным. Такая карта указывает на то, что в ситуации очень сильно замешана женщина, скорее всего, светловолосая и со светлыми глазами, которая может вносить как позитивное, так и негативное влияние на то, что происходит вокруг.",
    "88": "КОРОЛЕВА ЧАШ (ПЕРЕВЁРНУТАЯ)\n\nВ этом случае карта указывает на то, что рассчитывать на подругу или возлюбленную не стоит, так как такой человек не оправдает надежды, может просто отступить в тот момент, когда его слова и поддержка будут больше всего необходимы гадающему. Кроме того, такая карта предсказывает устранение негативного или просто женского влияния в каком-то вопросе, например, теща или свекровь перестанет негативно воздействовать на то, что происходит вокруг и станет подругой и союзницей кому-то другому, а, может и направит свою энергичность в иное русло.",
    "89": "ПАЖ ЧАШ\n\nВ гадании на ситуацию данная карта символизирует просветление, надежду на лучшее, приятные впечатления и эмоции, на которые действительно стоит обратить внимание. Такая карта указывает на радостные перемены, которые могут стать источником вдохновения и принести гадающему немало светлых минут и надежды на настоящее счастье, лучшее, что происходит в его жизни. Подобная карта говорит о том, что появится шанс все исправить, однако насколько это будет реально сделать зависит от соседних карт.",
    "90": "ПАЖ ЧАШ (ПЕРЕВЁРНУТЫЙ)\n\nВ этом случае карта указывает на то, что вероятна ложная надежда на прояснение обстоятельств и улучшение обстановки. Рядом с негативными картами Паж Кубков символизирует потери, неприятности, обман, коварство, разочарование или ложную надежду на прояснение. Кроме того, подобная карта символизирует потери, слезы, страдания, негативные впечатления и эмоции, управлять которыми будет нереально.",
    "91": "СИЛА\n\nВ гадании на ситуацию карта указывает на триумф, победу, устранение агрессивности, победу в споре, суде и умение настроить даже врагов на свою правоту и пользу. Эта карта говорит о том, что все неприятности будут временными и вопрос разрешится так, как это нужно гадающему, если он проявит усидчивость, силу воли, сильные черты своего характера, особенно волю, целеустремленность, артистичность и уверенность в себе. Не стоит прятать в себе такие качества, как уверенность – именно она будет способствовать выходу даже из самой неприятной ситуации.",
    "92": "СИЛА (ПЕРЕВЁРНУТАЯ)\n\nВ этом случае карта указывает на проигрыш или потерю самоуважения из-за длительных неприятностей, проигрыша и обид. Карта говорит о неудачной попытке произвести впечатление или справиться с трудными обстоятельствами. На пути к победе и успеху могут возникнуть неожиданные трудности, а обуздать агрессивность и злость будет непросто, так как это может привести к трудностям, неприятностям или неадекватной агрессии в адрес гадающего. При такой карте лучше трезво оценивать свои силы и не ввязываться в борьбу и споры, проявить осторожность с огнем и острыми предметами.",
    "93": "Семёрка ЧАШ\n\nВ гадании на ситуацию данная карта указывает на иллюзии, фантазию, мечты и множество вариантов, между которыми трудно сделать единый выбор. Она может говорить о том, что в скором времени гадающий с трудом разберется в ситуации или может стать жертвой мошенников и обманщиков – такая карта советует опасаться тех, кто красиво говорит, но мало делает. Такая карта предвещает неожиданность, встречу или совет от человека, который обладает богатым опытом и творческим потенциалом. Семерка кубков призывает не жить фантазиями, а постараться сделать выбор и не рассчитывать на поддержку со стороны окружающих.",
    "94": "Семёрка ЧАШ (ПЕРЕВЁРНУТАЯ)\n\nВ этом случае карта указывает на разоблачение обмана и прощание с иллюзиями, обретение реалистичного взгляда на ситуацию, но в некоторых случаях карта указывает на то, что гадающий может не реализовать себя и свои возможности так как ему никто не поверит. Карта указывает на застой во всех сферах в жизни, невозможность воспользоваться случаем и сделать рывок. Лучше всего заняться своими проблемами и использовать личный творческий потенциал – это поможет справиться с негативными моментами и достичь успеха.",
    "95": "Десятка МЕЧЕЙ\n\nВ гадании на ситуацию данная карта предвещает отчаяние и бесполезные попытки на что-то повлиять и заняться решением проблемы или вопроса. Карта говорит о том, что эмоции и события вышли из-под контроля, в воздухе витают предчувствия и опасности, с которыми гадающему самостоятельно не справиться, однако решение вопроса может оказаться совершенно неожиданным и прийти откуда не ждали. В данный момент вы все равно не в состоянии ничего изменить, поэтому не стоит пытаться проявлять активность и бороться с ветряными мельницами – это сделает все только хуже.",
    "96": "Десятка МЕЧЕЙ (ПЕРЕВЁРНУТАЯ)\n\nВ этом случае карта указывает на то, что гадающему не придется долго пребывать в унылом состоянии – даже то, что в данный момент кажется неразрешимым, может иметь временный характер и принести радость, благоприятные эмоции, которые могут со временем способствовать разрешению неприятной ситуации.",
    "97": "СПРАВЕДЛИВОСТЬ\n\nВ гадании на ситуацию карта говорит о том, что ситуация может обостриться из-за несправедливости и желания доказать законность того или иного действия. Вероятны конфликты, которые могут быть связаны с принципами, делами, общением с окружающими, но в некоторых случаях карта предвещает уравновешенность, наведение порядка, особенно после негативной ситуации или ссоры. Карта Справедливость может указать на уравновешенность желаний, стремлений и попытки достичь желаемую гармонию и счастье.",
    "98": "СПРАВЕДЛИВОСТЬ (ПЕРЕВЁРНУТАЯ)\n\nВ этом случае карта предвещает переживания из-за того, что достичь справедливости будет непросто. Именно по этой причине гадающий может оказаться в неприятном положении и постоянно переживать. Карта указывает на проигрыш в суде и в работе с официальными органами, которая может привести к неприятностям и непредсказуемым последствиям. Иногда карта указывает на то, что период конфликтов и эмоциональной неуравновешенности затянется на длительное время и гадающему непросто будет разрешить ситуацию.",
    "99": "ПОВЕШЕННЫЙ\n\nВ гадании на ситуацию карта указывает на хаос, то, что все встанет с ног на голову и этим процессом непросто будет управлять. Кроме того, карта Повешенный говорит о страданиях, бессилии и незнании как лучше всего изменить негативную ситуацию в собственную пользу, что сделать, чтобы стать сильнее, ярче, достичь поставленной цели и оказаться решительнее, обрести контроль над тем, что происходит вокруг.",
    "100": "ПОВЕШЕННЫЙ (ПЕРЕВЁРНУТЫЙ)\n\nВ этом случае карта предвещает радость, приятные минуты и то, что в скором времени вероятно кардинальная смена минуса на плюс и выход на позитивное значение ситуации. В данном случае карта указывает на то, что гадающий или кардинально изменит взгляды на то, что происходит вокруг и окажется в сильной и значительной позиции, или будет снова радоваться жизни и сумеет перестать быть жертвой, так как ситуация переменится в его сторону и он сумеет справиться с негативными жизненными проявлениями. Соседние карты могут указать, что будет – кардинальная смена обстоятельств или перемена взгляда на ситуацию.",
    "101": "Семёрка ПЕТАКЛЕЙ\n\nВ гадании на ситуацию данная карта указывает на то, что гадающий будет переоценивать свой вклад в ситуацию или может получить меньше, чем рассчитывает. Вероятно, что в ситуации есть проблема, связанная с убытком, недостачей или с тем, что гадающему что-то должны или он не получит столько, на сколько рассчитывал. Данная карта говорит о том, что стоит отстаивать свои права, но набраться терпения – оно поможет все выдержать и поставить на свои места. Вероятно, что напрасные усилия могут вывести гадающего на новый уровень, даже если кажется, что это невозможно или недостаточно реально.",
    "102": "Семёрка ПЕНТАКЛЕЙ (ПЕРЕВЁРНУТАЯ)\n\nВ этом случае карта указывает на то, что в ситуации наметился новый поворот и значительная переменам. Не стоит переживать, если придется что-то потерять и чем-то пожертвовать – вполне вероятно, что придется проявить нестандартный подход к решению какой-то проблемы или постараться воспользоваться новыми обстоятельствами. Такая карта говорит и о том, что вероятно событие, которое может все изменить и вывести ситуацию на другой, более высокий уровень. Стоит набраться терпения – не все получится так, как хотелось бы и сразу, но терпение будет стоит усилий.",
    "103": "МАГ\n\nВ гадании на ситуацию карта указывает на влияние сильной и очень авторитетной личности, мужчины. В зависимости от конкретной ситуации карта указывает на восхищение, влюбленность, послушание и веру в авторитетного, талантливого и сильного человека, приобретение контроля над ситуацией.",
    "104": "МАГ (ПЕРЕВЁРНУТЫЙ)\n\nВ гадании на ситуацию карта указывает на влияние сильной и очень авторитетной личности, мужчины. В зависимости от конкретной ситуации карта указывает на восхищение, влюбленность, послушание и веру в авторитетного, талантливого и сильного человека, приобретение контроля над ситуацией.",
    "105": "КОРОЛЬ ЧАШ\n\nВ гадании на ситуацию данная карта говорит о влиянии мужчины, сильного человека, который способен многое изменить и прояснить в ситуации. Такая карта указывает на доброго, смелого и преданного человека, который внесет просветление и поможет во всем разобраться. Король кубков символизирует не только мужа, возлюбленного или близкого друга гадающей, но и доброжелателя, который может благоприятно повлиять на практически любое развитие ситуации и внести ясность, красоту и доброту в решение многих вопросов.",
    "106": "КОРОЛЬ ЧАШ (ПЕРЕВЁРНУТЫЙ)\n\nВ этом случае карта указывает на то, что мужчина в последний момент отвернется от гадающего и может повести себя совершенно неожиданным образом. Такая карта предвещает неприятности, переживания, то, что вы можете потерять важного союзника или что человек, на которого вы рассчитывали, окажется обманщиком, человеком, который может не оправдать ваше доверие и повести себя совершенно непредсказуемо и не красиво. Такая карта говорит о том, что союзник или единомышленник, друг может вас неправильно понять.",
    "107": "Пятёрка ЖЕЗЛОВ\n\nВ гадании на ситуацию данная карта указывает на то, скандалы, ссоры и давление могут обостриться. Окружающие вряд ли согласятся с решением гадающего и могут повести себя совершенно непредсказуемо и даже грубо. Кроме того, гадающий может столкнуться с тем, что его вряд ли кто будет понимать и поддерживать в непростой ситуации. Такая карта символизирует потери и трудности на пути к решению вопроса или достижению цели, которые будут связаны с тем, что гадающий проявит недостаточную осторожность и смелость в решении важного вопроса или что ему помешают.",
    "108": "Пятёрка ЖЕЗЛОВ\n\nВ этом случае карта указывает на то, что гадающий столкнется с негативными моментами и с негативной реакцией окружающих людей на то, что происходит вокруг. Возможно, от чего-то придется отказаться или с чем-то смириться, но такое решение вряд ли вызовет положительные и яркие эмоции. Это может заставить гадающего пересмотреть свои цели, сделать новую и более продуманную попытку разрешения ситуации, однако решать важные вопросы лучше самостоятельно и не привлекая других людей, иначе возможны нестыковки, конфликты и препятствия на пути к любым достижениям и целям.",
    "109": "ПАЖ ПЕНТАКЛЕЙ\n\nВ гадании на ситуацию данная карта указывает на то, что гадающий может получить важную новость, письмо, посылку или услышать сообщение, которое может сказаться на всей этой ситуации. В любом гадании такая карта символизирует новости, работу с информацией, реализацию задуманного дела или неожиданность, которая может оказаться довольно приятной, и которая повлияет на задумки и дела того, кто планирует новое дело или решение какого-то очень важного и просто необходимого вопроса. Иногда карта указывает на помощника или вестника.",
    "110": "ПАЖ ПЕНТАКЛЕЙ (ПЕРЕВЁРНУТЫЙ)\n\nВ этом случае карта указывает на то, что развитию ситуации и решению вопроса может помешать отсутствие важной информации, скрытность, хитрость и манипулирование, которое может негативно отразиться на решении всего вопроса. Возможно, что гадающий поверит лживым обещаниям или кто-то намеренно вводит его в заблуждения, скрывая истинное положение дел. Такая карта указывает на провал какой-то задумки, которая может оказаться довольно рискованной, но интересной и приятной для того, кто гадает.",
    "111": "СМЕРТЬ\n\nВ гадании на ситуацию карта указывает на значительные неприятности, потери и переживания. Чаще всего она означает, что гадающий многое потеряет и мало чего достигнет в своей жизни. Такая карта указывает на разрушение, болезнь, гибель человека, опасность, саморазрушение и просто закручивание негативных переживаний и эмоций. Рядом с положительными картами данная карта говорит о том, что неприятности могут быть временными, вероятны жертвы и потери, но, если она падает последней, вероятен окончательный удар и крах задуманного.",
    "112": "СМЕРТЬ (ПЕРЕВЁРНУТАЯ)\n\nВ этом случае карта немного смягчает негативное влияние, но дает на вопрос ответ «нет». Она указывает на то, что постепенно ситуация будет меняться, но не в лучшую сторону и все уже точно не будет таким, как раньше. В данной ситуации карта указывает на то, что стоит проявить аккуратность, терпение, принять неизбежный поворот событий или опасность, постараться смягчить удар судьбы и не предпринимать ничего нового – только в этом случае обстоятельства могут повернуться в лучшую сторону и удар окажется отраженным, не будет иметь той разрушительной силы, которая была раньше.",
    "113": "Двойка ЧАШ\n\nВ гадании на ситуацию данная карта указывает на неожиданную тенденцию и новизну. Она может говорить о том, что в скором времени гадающий сам справиться с негативными эмоциями или в его жизни возникнет неожиданная симпатия и радость. Такая карта предвещает неожиданное вмешательство, положительные и доверительные разговоры, повод для праздника и советы от окружающих, которыми действительно стоит воспользоваться.",
    "114": "Двойка ЧАШ (ПЕРЕВЁРНУТАЯ)\n\nВ этом случае карта указывает на то, что важная для гадающего встреча может на состояться или оказаться совершенно ненужной. Карта указывает на разочарование в каком-то человеке и нежелание с ним общаться, поддерживать отношения, встречаться – такое может произойти после ссоры или открытия неприятной стороны характера в человеке, которого вы считали близким и достойным доверия.",
    "115": "ТУЗ ЖЕЗЛОВ\n\nВ гадании на ситуацию данная карта указывает на то, что гадающий сумеет достичь успеха, даже если что-то не получится с первого раза. Карта указывает на шанс и на поддержку от влиятельного и важного человека. В любом гадании такая карта символизирует помощь, решение или ответ на вопрос, который окажется очень важным. Вероятно резкое и положительное изменение ситуации, точка в важном вопросе. Такая карта символизирует резкое решение вопроса, скорое изменение или неожиданное обстоятельство, которое на многое заставит гадающего посмотреть по-другому.",
    "116": "ТУЗ ЖЕЗЛОВ (ПЕРЕВЁРНУТЫЙ)\n\nВ этом случае карта указывает на то, что развитию ситуации будет что-то мешать и вряд ли она разрешится в ближайшее время легко и быстро. Возможно, что игнорирование совета близкого человека может неожиданно выйти боком. Карта говорит о том, что решение и просветление в каком-то вопросе затянется на неопределенный срок и успех маловероятен, хотя возможно и постепенное развитие ситуации, и решение вопроса в положительном ключе, но с затруднениями. Чтобы справиться с переменами, карты советуют проявить активность и не откладывать важное решение в долгий ящик.",
    "117": "СОЛНЦЕ\n\nВ гадании на ситуацию карта указывает на то, что гадающий справится со всеми проблемами и ему будет способствовать удача в реализации задуманного. Кроме того, такая карта указывает на радость, приятные эмоции, неожиданное просветление, подсказку, много всего интересного и яркого. Данная карта указывает на то, что гадающий сумеет справиться даже самыми негативными проблемами, поэтому ему будет просто действовать. Так что стоит проявить активность, смелость, не думать, что обстоятельства сложатся негативно – все будет в ваших руках.",
    "118": "СОЛНЦЕ (ПЕРЕВЁРНУТОЕ)\n\nВ этом случае карта предвещает медленное развитие событий или омрачение успеха неприятными словами, поступками, негативными обстоятельствами. Вероятен успех и потеря, достижение и разочарование после него. Такая карта говорит о том, что положительное разрешение какого-то вопроса может затянуться на неопределенный срок или не доставить той радости, которая могла бы получиться, если бы не негативная воля партнера или не событие, которое бы омрачило практически все. Поэтому перевернутая карта Солнце рядом с негативными арканами говорит о достижении результата, но уже тогда, когда гадающего это перестанет интересовать.",
    "119": "СУД\n\nВ гадании на ситуацию карта указывает на неожиданность и высшую справедливость, событие, которое может расставить все по своим местам. Такая карта указывает на негативные события для тех, кому есть что скрывать и тех, кто ведет нечестную игру. В некоторых случаях карта указывает не неожиданную поддержку со стороны людей, на которых вы давно махнули рукой или на то, что все встанет так, как нужно по справедливости, причем совершенно в неожиданный момент, поэтому не стоит прилагать никаких усилий – все, что нужно, случиться само, если немного подождать и набраться терпения.",
    "120": "СУД (ПЕРЕВЁРНУТЫЙ)\n\nВ этом случае карта предвещает неудачную попытку произвести впечатление, достичь справедливости, расставить все по местам. Вероятно, что еще просто не наступило время для того, чтобы действовать, производить впечатление или ставить все на место. Перевернутая карта Суд говорит о том, что тот, кто поступает неправильно, вряд ли будет разоблачен или получит возмездие по своим заслугам, но не стоит думать о том, что это невозможно – скорее всего, просто в данный момент лучше отказаться от чрезмерных требований и постараться выдержать паузу.",
    "121": "ДЬЯВОЛ\n\nВ гадании на ситуацию карта указывает на значительные переживания, осложнения и соблазны. Карта может указывать не негативное влияние как мужчины, так и настроений вокруг гадающего, причем как его собственного негативного расположения духа, так и того, что думают и делают окружающие.",
    "122": "ДЬЯВОЛ (ПЕРЕВЁРНУТЫЙ)\n\nПеревернутый смысл карты Дьявола может быть моментом, когда человек осознает себя и разрывает все цепи, которые приходят с зависимостью и плохими привычками. Это может быть потому, что они устали бегать по кругу и нуждаются в переменах",
    "123": "ИМПЕРАТРИЦА\n\nВ гадании на ситуацию карта указывает на сильное женское влияние, корысть, выгодную цель, которую может преследовать женщина. В зависимости от конкретного вопроса, карта может указывать как на влияние женщины (мать, свекровь, коллега или начальница) или на саму гадающую. Решение вопроса потребует материальных вложений, наведения порядка и женской логики, проявления таких качеств, как хозяйственность, порядочность, упорство, усердие и решение бытовых вопросов. В некоторых случаях карта указывает на то, что стоит последовать совету женщины или женщина имеет очень сильное влияние на ситуацию.",
    "124": "ИМПЕРАТРИЦА (ПЕРЕВЁРНУТАЯ)\n\nВ этом случае виновницей препятствий или неприятностей может оказаться женщина или ситуация, в которой она уходит, проявляет предательство. Мужчине такая карта предвещает неприятности от женщины, уход жены или невозможность добиться женской благосклонности. Карта указывает на неприятности, потерю поддержки, семейные трудности. Вероятно, что ситуация может осложниться на длительное время и привести к серьезным неприятностям. В гадании женщине, она указывает на то, что гадающая вряд ли обретет женское счастье в ближайшее время.",
    "125": "РЫЦАРЬ ПЕНТАКЛЕЙ\n\nВ гадании на ситуацию данная карта указывает на то, что может столкнуться с неприятностями и проблемами – карта говорит о том, что гадающему придется проявить деловые качества или просить другого человека о поддержке в решении вопроса. Эта карта говорит о том, что придется проявить интеллектуальные способности, возможно, вложить ресурсы и средства для того, чтобы достичь поставленной цели и оказаться на коне, не проиграть. Рыцарь пентаклей символизирует и корыстного человека, который может извлекать из ситуации свою личную выгоду или пользу.",
    "126": "РЫЦАРЬ ПЕНТАКЛЕЙ (ПЕРЕВЁРНУТЫЙ)\n\nВ этом случае карта указывает на то, что развитию ситуации и решению вопроса может помешать хитрость, обман, мошенничество и многое другое. Возможно, что гадающий поверит лживым обещаниям или кто-то намеренно вводит его в заблуждения, пытаясь скрыть очень важную информацию или все выставить совсем не в том свете, как все происходит на самом деле. Такая карта предупреждает о том, что стоит проявить целеустремленность, активность, чтобы достичь поставленной цели. Вероятно, что многое не получится с первого раза.",
    "127": "КОРОЛЬ ПЕНТАКЛЕЙ\n\nВ гадании на ситуацию данная карта указывает на то, что в вопросе замешаны или большие деньги, или важные и значительные люди, которые могут оказаться очень действенными, сильными, преуспевающими или имеющими личный интерес. Эта карта говорит о том, что придется проявить изобретательность, смелость или вложить деньги в то, что актуально в данный момент. Король пентаклей символизирует как материальную поддержку, так и корыстного и расчетливого человека, который может иметь личную заинтересованность в развитии ситуации.",
    "128": "КОРОЛЬ ПЕНТАКЛЕЙ (ПЕРЕВЁРНУТЫЙ)\n\nВ этом случае карта указывает на то, что развитию ситуации и решению вопроса может помешать отсутствие средств или материальные потери. Вероятно, что человек, наделенный славой и влиянием, может изменить свои планы, что приведет к неприятностям и значительным потерям. Возможно, что гадающий пожалеет о своем поступке. Вряд ли задуманное будет иметь успех. Такая карта предупреждает о том, что стоит проявить целеустремленность, активность, чтобы достичь поставленной цели, особенно в самом начале дела.",
    "129": "ОТШЕЛЬНИК\n\nВ гадании на ситуацию карта указывает на поиск истины и промедление в решении какой-то ситуации или вопроса. В некоторых случаях карта указывает на то, что нужно немного уйти в себя или почитать литературу и заняться исследованием проблемы. Ответ на вопрос не будет быстрым, вероятно промедление в решении проблемы, одиночество и непонимание со стороны близких, непонимание проблемы, вопроса или какой-то трудной ситуации, попытки в одиночестве разобраться в решении проблемы или то, что ситуация затягивается из-за чрезмерного в нее углубления, усложнения, недостаточной проницательности.",
    "130": "ОТШЕЛЬНИК (ПЕРЕВЁРНУТЫЙ)\n\nВ этом случае карта указывает на то, что проблема получит толчок или добиваться решения вопроса через самокопание или анализ ситуации будет совершенно непросто. Справиться с негативными эмоциями гадающий сумеет благодаря новости, неожиданному стечению обстоятельств, неприятности, многом другом. Карта говорит о том, что в скором времени ситуация может перемениться в лучшую сторону, однако вероятно и негативное развитие ситуации, которое может оказаться неприятным и преподнести проблемы, трудности, одиночество.",
    "131": "ИЕРОФАНТ\n\nВ гадании на ситуацию карта указывает на влияние или совет пожилого человека, духовного наставника или психолога. Такая карта говорит о том, что для решения сложного вопроса стоит обратиться к немолодому, но очень опытному человеку и искать ответ на вопрос в духовной сфере, а не в материальной. Вероятно, что в ситуацию вмешается родитель или немолодой человек, который может заставить гадающего пересмотреть свои взгляды на будущее. Чтобы справиться с проблемами, стоит обратиться к мудрым наставлениям, советам и постараться не совершать греховных поступков.",
    "132": "ИЕРОФАНТ (ПЕРЕВЁРНУТЫЙ)\n\nВ этом случае карта предсказывает отвержение духовности, стремление жить по своим страстям, желаниям, которые могут оказаться недостаточно продуманными, разумными и привести к ощутимым потерям и краху всех начинаний. Такая карта может говорить об освобождении от влияния пожилого человека на ситуацию, но в некоторых случаях она может указывать на то, что не стоит торопить события или пытаться скандалами, требованиями добиваться справедливости и правосудия – это может ухудшить результат. Лучше последовать мудрому совету от родителей или людей, которые обладают достаточным опытом.",
    "133": "Четвёрка МЕЧЕЙ\n\nВ гадании на ситуацию данная карта символизирует промедление в решении какого-то вопроса, тягостное ожидание, необходимость уйти в себе и подумать над тем, как поступить и что делать. Такая карта символизирует переживания, потери и негативные эмоции, которые могут оказаться затяжными и помешать свободе действий, однако сильного вреда от такой карты ожидать не стоит – вряд ли она принесет неприятные или негативные эмоции, которые могут оказаться болезненными и тяжелыми, но заставит приостановить активность и подумать.",
    "134": "Четвёрка МЕЧЕЙ (ПЕРЕВЁРНУТАЯ)\n\nВ этом случае карта указывает на то, что скоро сомнениям и тягостному ожиданию, периоду затворничества наступит конец. Подобная карта говорит о том, что пора выйти из тени или фигура, заинтересованная в развитии какой-то ситуации, неожиданно проявит себя – положительным или отрицательным образом будет видно по сочетаниям карт. Но в любом случае тягостному ожиданию или затянувшейся неприятной ситуации придет конец и этому стоит порадоваться – все получится так, как хотелось бы или проблема перестанет быть актуальной.",
    "135": "ПАЖ МЕЧЕЙ\n\nВ гадании на ситуацию данная карта предвещает мелкие неприятности, пакости, ошибки, которые могут оказаться неприятными, но не наносящими никому значительного вреда, однако способным сильно подогреть страсти и тревожное состояние духа. Подобная карта предвещает неприятности, ссоры и негативные эмоции, которые могут оказаться сложными, осложнить движение ситуации. Скорее всего, в том, что происходит, заинтересован другой человек, которому такая ситуация просто на руку, но большого вреда он не принесет. Карта указывает на неприятные новости, однако стоит критически отнестись к информации.",
    "136": "ПАЖ МЕЧЕЙ (ПЕРЕВЁРНУТЫЙ)\n\nВ этом случае карта указывает на то, что гадающему не придется много времени тратить на то, что неприятно – скорее всего, все будет прекрасно, если заняться собой и постараться разрешить проблему или неприятное дело. Кроме того, такая карта предвещает приятные события, которые могут в скором времени застать забыть о тревоге, негативной эмоции, которая может омрачать состояние в данный момент. Карта указывает на скорое разрешение какого-то вопроса или проблемы, на то, что стоит проявить силу характера и постараться не поддаваться только настроению – оно пройдет и ситуация снова окажется управляемой.",
    "137": "МИР\n\nВ гадании на ситуацию карта указывает на то, что ситуация разрешится миром и станет благоприятной для гадающего, однако не все может получиться сразу так как хотелось бы. Кроме того, такая карта указывает на то, что у гадающего есть шанс достичь успеха, если он проявит больше выносливости, терпения и силы характера.",
    "138": "МИР (ПЕРЕВЁРНУТЫЙ)\n\nВ этом случае карта предвещает нарушение спокойствия и то, что ситуация сильно нервирует гадающего, может вызывать у него неприятные чувства и обиды. Кроме того, такая карта предвещает отсутствие баланса, испорченные отношения и постоянные обиды, которые могут привести к чему угодно.",
    "139": "Двойка МЕЧЕЙ\n\nВ гадании на ситуацию данная карта указывает на мучительный выбор, сомнения и негативные предчувствия. Данная карта предсказывает сомнения, альтернативу и трудности в принятии важного решения, которые могут привести к тому, что гадающий будет с трудом оценивать ситуацию, как и собственные преимущества. Кроме того, подобная карта предвещает враждебность, замкнутость и отгороженность от своего окружения, которая может оказаться довольно мучительной, неприятной и привести к негативным впечатлениям и эмоциям. Стоит прислушаться к интуиции и не спешить.",
    "140": "Двойка МЕЧЕЙ (ПЕРЕВЁРНУТАЯ)\n\nВ этом случае карта указывает на то, что наступит конец сомнениям, враждебности и гадающий будет действовать иначе, не станет в оппозицию с окружающими. Что станет этому причиной будет зависеть от ближайших карт – они могут оказаться как положительными, так и отрицательными, но в любом случае наступит конец изматывающим мучениям и переживаниям, которые могут оказаться очень болезненными и тяжелыми, заставлять гадающего тревожиться или делать неправильный выбор. В перевернутом виде рядом со светлыми арканами 2 Мечей указывает на благоприятное разрешение любого дела.",
    "141": "Девятка МЕЧЕЙ\n\nВ гадании на ситуацию данная карта предвещает головную боль, мучительные распоряжения, мысли и чувства, которые могут быть связаны с тем, что гадающий чего-то опасается или боится негативных изменений в своей жизни. Такая карта указывает на очень серьезные переживания, слезы, трудности в развитии ситуации или разрешении какого-то вопроса, в том числе и по причине болезни. Эта карта может иметь отношение к ошибкам прошлого, которые в данный момент воздействуют на проблему, неприятности и на то, что происходит вокруг.",
    "142": "Девятка МЕЧЕЙ (ПЕРЕВЁРНУТАЯ)\n\nВ этом случае карта указывает на то, что гадающему не придется долго ломать голову над проблемой – вероятно событие, которое расставит все по местам, хотя точное толкование карты зависит от символов, которые находятся рядом. Подобная карта указывает на неприятности, проблемы и на многое другое, что будет иметь временный характер и вряд ли принесет много неприятностей гадающему. Такая карта указывает на то, что период тягостных размышлений скоро подойдет к концу и гадающий со всем справится самостоятельно.",
    "143": "КОЛЕСО ФОРТУНЫ\n\nВ гадании на ситуацию карта указывает на неожиданные впечатления и на то, что стоит как можно меньше вмешиваться в движение ситуации и в то, что происходит вокруг. Вероятно, что гадающего будут отвлекать дела, заботы или у него появится совершенно новый интерес, так что проблема для него перестанет быть актуальной. Ну и, конечно, карта предвещает различные дороги, путешествия и существенный личностный рост благодаря сложной и трудноразрешимой ситуации. В некоторых случаях карта указывает на то, что гадающему многое будет легко даваться и он обретет контроль не только над обстоятельствами, но и над собственными чувствами.",
    "144": "КОЛЕСО ФОРТУНЫ (ПЕРЕВЁРНУТОЕ)\n\nВ этом случае карта указывает на то, что проблема может оказаться неразрешимой и гадающий будет закручиваться сам вокруг себя, что будет доставлять ему немало трудностей и проблем. Такая карта говорит о препятствиях, однообразии впечатлений и невозможности найти выход, преодолеть трудности и просто вырваться из плена проблем, неприятностей и забот, которые могут оказаться довольно сложными, казаться бесконечными и трудновыполнимыми. Данная карта указывает и на то, что ситуация не скоро разрешиться и на пути к выходу из нее появятся трудности.",
    "145": "ВЕРХОВНАЯ ЖРИЦА\n\nВ гадании на ситуацию карта указывает на туманность, неопределенность, обилие тайн или наличие двойного дна в какой-то проблеме. Вероятно, что от вас что-то скрывают или ситуация действительно полна неопределенности, скрытности, интриги. Прояснение трудного вопроса будет длительным, не быстрым, на пути к решению проблемы может возникнуть множество вопросов.",
    "146": "ВЕРХОВНАЯ ЖРИЦА (ПЕРЕВЁРНУТАЯ)\n\nВ этом случае карта говорит о том, что ситуация обретет определенность благодаря какому-то внешнему событию или уходу заинтересованной женщины из ситуации. В гаданиях на будущее перевернутая карта указывает на изменение интересов гадающего, переход от мечтаний к действиям, от размышлений к конкретным шагам для воплощения своей цели.",
    "147": "КОРОЛЕВА МЕЧЕЙ\n\nВ гадании на ситуацию карта может указывать на разлад в чувствах или сильное негативное влияние женщины – ею может отказаться подруга, бывшая супруга или любовница, свекровь, мать, завистливая соперница или человек, о котором гадающий может ничего и не знать, однако она может оказаться настоящей вредительницей и испортить практически все вокруг. Такая карта предвещает негативное разрешение практически любой ситуации, если только падает в конце гадания. Иногда карта символизирует такие качества как ревность, зависть, потеря контроля над эмоциями и злость.",
    "148": "КОРОЛЕВА МЕЧЕЙ (ПЕРЕВЁРНУТАЯ)\n\nВ этом случае карта предвещает временное затишье, разрядку или решение какой-то ситуации, которая может оказаться сложной. Вероятно, что в последний момент враг передумает или окажется бессильным воздействовать на гадающего и вносить неприятные моменты в жизнь того, кто раскладывает карты. Кроме того, карта говорит о том, что враг не сможет навредить, а негативные эмоции и переживания могут носить временный характер, как и вмешательство женщины, которая может иметь негативную заинтересованность в том, что происходит вокруг.",
    "149": "Восьмёрка ЧАШ\n\nВ гадании на ситуацию данная карта символизирует замкнутость, отступление от проблемы или уход в свои личные размышления и в себя. Такая карта указывает на то, что не стоит ждать помощи от другого человека, так как отношения может оказаться неискренним и фальшивым, доставить немало проблем и неприятностей. Кроме того, подобная карта символизирует большие переживания и страдания, отступничество и одиночество в решении какого-то вопроса или проблемы самостоятельно. В некоторых случаях карта говорит о том, что лучше уйти и не принимать никакого участия в решении проблемы, положившись на обстоятельства.",
    "150": "Восьмёрка ЧАШ (ПЕРЕВЁРНУТАЯ)\n\nВ этом случае карта указывает на то, что вероятна ложная надежда на прояснение обстоятельств и улучшение обстановки, но все будет далеко не так просто, как хотелось бы – вероятны обиды, негативные эмоции и переживания, которые могут быть связаны с тем, что гадающий живет прошлым и не желает отказываться от того, что в данный момент не актуально. 8 кубков указывает на проблемы в общении и необходимость уйти для того, чтобы правильно оценить обстоятельства, эмоции и то, что происходит вокруг. Кроме того, 8 кубков говорит о том, что от вас может отвернуться тот, на кого вы действительно рассчитывали.",
    "151": "ТУЗ МЕЧЕЙ\n\nВ гадании на ситуацию данная карта символизирует удар, резкое озарение или точку в развитии какой-то ситуации или решении вопроса. Подобная карта символизирует значительные потрясения и переживания, которые могут оказаться довольно сильными и болезненными или то, что злой рок, негативное стечение обстоятельств все поставит на свое место, причем болезненно и совсем не так, как надо. Кроме того, карта призывает не воздействовать на события и ни на что не влиять – бесполезно, так как обстоятельства могут повернуться совершенно неожиданной стороной.",
    "152": "ТУЗ МЕЧЕЙ (ПЕРЕВЁРНУТЫЙ)\n\nВ этом случае карта указывает на то, что злой и подлый человек вряд ли навредит, так как его удар будет отражен, но расслабляться еще рановато – вероятно стечение обстоятельств, которое будет способствовать постепенному разрушению замыслов, стремлений и желаний гадающего. Такая карта символизирует настоящий удар судьбы, который смягчится или приятными обстоятельствами, или который имел место в прошлом, но полностью его влияние на ситуацию не исчерпано – в ближайшее время вероятны события, которые могут изменить задуманное, однако на быстрые изменения рассчитывать не стоит.",
    "153": "Семёрка ЖЕЗЛОВ\n\nВ гадании на ситуацию данная карта указывает на то, что в ближайшее время вероятно обострение конкурирования, споров и непонимания со стороны окружающих людей. Вероятно, что новое дело принесет больше проблем, чем успеха или будет сопровождаться постоянным стремлением доказать свою силу, власть и правоту. Такая карта символизирует трудности в достижении цели из-за того, что гадающий столкнется с конкуренцией, спорами или с тем, что кто-то будет активно вмешиваться в ситуацию, как с благими намерениями, так и просто из вредности, для того чтобы не упустить свое.",
    "154": "Семёрка ЖЕЗЛОВ (ПЕРЕВЁРНУТАЯ)\n\nВ этом случае карта указывает на то, что гадающий может неожиданно изменить свою цель или оценку ситуации, так как побоится действовать против всех и вовремя оценит свои возможности и слабые места. Возможно, от чего-то придется отказаться или с чем-то смириться, пожертвовать целью ради мира и покоя вокруг себя. Это может заставить гадающего пересмотреть свои цели, усилия и постараться немного отдохнуть, чтобы понять, как действовать дальше. Такая карта сулит проигрыш в конкурентной борьбе или неудачную попытку проявить свою самостоятельность, решительность и смелость.",
    "155": "Шестёрка ЖЕЗЛОВ\n\nВ гадании на ситуацию данная карта указывает на то, что гадающий совсем скоро почувствует себя на коне, станет успешным и решит сложный и неопределенный вопрос. Вероятно, что окружающие одобрят его поступок и будут способствовать достижению какой-то цели и решению сложной и мучительной ситуации. Такая карта символизирует славу, достижение, почет, удачное стечение обстоятельств, благодаря которому гадающий сумеет выпутаться из любого положения и достичь долгожданного успеха и процветания.",
    "156": "Шестёрка ЖЕЗЛОВ (ПЕРЕВЁРНУТАЯ)\n\nВ этом случае карта указывает на то, что гадающий столкнется с неприятностями, которые могут существенно омрачить его представление об успехе, достатке, довольстве и радости. Возможно, от чего-то придется отказаться или с чем-то смириться, что может окружающими восприниматься как позор, самоуверенность или как сильный провал. Это может заставить гадающего пересмотреть свои цели, сделать новую и более продуманную попытку разрешения ситуации, которая может казаться довольно сложной. Такая карта может указывать на неприятность или неодобрение окружающих."
}